{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<BOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<EOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<PAD>": 0,
      "<BOS>": 1,
      "<EOS>": 2,
      "<UNK>": 3,
      "!": 4,
      "(": 5,
      ")": 6,
      ",": 7,
      "-": 8,
      ".": 9,
      ":": 10,
      ";": 11,
      "?": 12,
      "A": 13,
      "B": 14,
      "C": 15,
      "D": 16,
      "E": 17,
      "F": 18,
      "G": 19,
      "H": 20,
      "I": 21,
      "J": 22,
      "K": 23,
      "L": 24,
      "M": 25,
      "N": 26,
      "O": 27,
      "P": 28,
      "R": 29,
      "S": 30,
      "T": 31,
      "U": 32,
      "Y": 33,
      "Z": 34,
      "a": 35,
      "b": 36,
      "c": 37,
      "d": 38,
      "e": 39,
      "f": 40,
      "g": 41,
      "h": 42,
      "i": 43,
      "j": 44,
      "k": 45,
      "l": 46,
      "m": 47,
      "n": 48,
      "o": 49,
      "p": 50,
      "r": 51,
      "s": 52,
      "t": 53,
      "u": 54,
      "w": 55,
      "y": 56,
      "z": 57,
      "©": 58,
      "±": 59,
      "¼": 60,
      "Ã": 61,
      "Ê": 62,
      "Ì": 63,
      "Ċ": 64,
      "Ġ": 65,
      "Ì©": 66,
      "Ġk": 67,
      "Ê¼": 68,
      "Ġo": 69,
      "Ã±": 70,
      "Ġa": 71,
      "le": 72,
      "ch": 73,
      "Ġe": 74,
      "Ġm": 75,
      "ne": 76,
      "Ġd": 77,
      "pa": 78,
      "wÃ±": 79,
      "la": 80,
      "ak": 81,
      "Ġkpa": 82,
      "gb": 83,
      "Ġkpai": 84,
      "Ê¼o": 85,
      "Ġu": 86,
      "we": 87,
      "Ġch": 88,
      "Ġi": 89,
      "Ġn": 90,
      "ĠÃ±": 91,
      "ma": 92,
      "jo": 93,
      "Ġt": 94,
      "ĠkÊ¼": 95,
      "mi": 96,
      "Ġla": 97,
      "Ì©-": 98,
      "bi": 99,
      "Ġle": 100,
      "du": 101,
      "Ġma": 102,
      "Ġdu": 103,
      "ke": 104,
      "Ġki": 105,
      "ĠÃ±w": 106,
      "Ì©,": 107,
      "me": 108,
      "Ê¼a": 109,
      "ra": 110,
      "Ì©.": 111,
      "Ġme": 112,
      "ĠO": 113,
      "mo": 114,
      "gba": 115,
      "Ê¼e": 116,
      "Tak": 117,
      "Ê¼u": 118,
      "ĠkÊ¼i": 119,
      "Ġny": 120,
      "lo": 121,
      "fa": 122,
      "gbo": 123,
      "ko": 124,
      "ni": 125,
      "wo": 126,
      "Ġf": 127,
      "ĠE": 128,
      "ile": 129,
      "Ġane": 130,
      "ini": 131,
      "Ġg": 132,
      "Ġche": 133,
      "Ġkak": 134,
      "Ġkakini": 135,
      "bo": 136,
      "Ġbi": 137,
      "ji": 138,
      "che": 139,
      "ĠoÃ±": 140,
      "ĠJ": 141,
      "Ġko": 142,
      "bu": 143,
      "ny": 144,
      "wa": 145,
      "Ġka": 146,
      "do": 147,
      "ju": 148,
      "ho": 149,
      "bra": 150,
      "lu": 151,
      "Ġku": 152,
      "be": 153,
      "iho": 154,
      "ihofa": 155,
      "de": 156,
      "Ġomi": 157,
      "Ġnyo": 158,
      "ja": 159,
      "Ġamo": 160,
      "Ġtak": 161,
      "nu": 162,
      "Ġame": 163,
      "Ġef": 164,
      "OÃ±": 165,
      "li": 166,
      "ĠEbra": 167,
      "ĠJihofa": 168,
      "je": 169,
      "re": 170,
      "da": 171,
      "go": 172,
      "no": 173,
      "te": 174,
      "Ġde": 175,
      "gbe": 176,
      "ĠA": 177,
      "na": 178,
      "ĠS": 179,
      "ĠchÊ¼o": 180,
      "Ġna": 181,
      "ĠN": 182,
      "Ġuche": 183,
      "ĠEbram": 184,
      "fu": 185,
      "ta": 186,
      "Ã±mi": 187,
      "chi": 188,
      "Ġdo": 189,
      "ya": 190,
      "Ġto": 191,
      "Ġge": 192,
      "ĠI": 193,
      "Ġte": 194,
      "ka": 195,
      "oa": 196,
      "ro": 197,
      "Ġb": 198,
      "ĠkÊ¼u": 199,
      "bie": 200,
      "ĠÃ±wu": 201,
      "hi": 202,
      "ĠowÃ±": 203,
      "ĠÃ±o": 204,
      "ĠkÊ¼e": 205,
      "ĠNoa": 206,
      "am": 207,
      "ĠK": 208,
      "ĠdÊ¼o": 209,
      "Ġuwe": 210,
      "ba": 211,
      "Ġone": 212,
      "Ġmu": 213,
      "ĠchÊ¼a": 214,
      "bule": 215,
      "gu": 216,
      "sh": 217,
      "ĠH": 218,
      "ĠM": 219,
      "Ġak": 220,
      "ĠiÃ±mi": 221,
      "nobule": 222,
      "ga": 223,
      "Ġodu": 224,
      "Ġoko": 225,
      "Ê¼ane": 226,
      "Ġnyoke": 227,
      "jale": 228,
      "Ì©;": 229,
      "Ġad": 230,
      "Ġabo": 231,
      "nyi": 232,
      "Ġtodu": 233,
      "fo": 234,
      "Ġonobule": 235,
      "Taku": 236,
      "ĠfÊ¼o": 237,
      "ĠfÊ¼u": 238,
      "nugo": 239,
      "ku": 240,
      "kpa": 241,
      "pe": 242,
      "Ġne": 243,
      "Ġunyi": 244,
      "ĠchÊ¼e": 245,
      "gwa": 246,
      "ĠL": 247,
      "ĠkÊ¼o": 248,
      "Ġda": 249,
      "gbagba": 250,
      "Ġgo": 251,
      "nyo": 252,
      "ĠKe": 253,
      "ti": 254,
      "ye": 255,
      "Ġwa": 256,
      "Ġli": 257,
      "Ġje": 258,
      "Ê¼i": 259,
      "Ġmi": 260,
      "ĠmÊ¼o": 261,
      "aka": 262,
      "ĠtÊ¼a": 263,
      "fe": 264,
      "tu": 265,
      "ĠT": 266,
      "ĠU": 267,
      "Ġkwo": 268,
      "Ã±o": 269,
      "ĠmÊ¼u": 270,
      "Ê¼ef": 271,
      "Ê¼ugbo": 272,
      "ĠSh": 273,
      "Ġokoke": 274,
      "Ġj": 275,
      "Ġwe": 276,
      "Ġkwe": 277,
      "Ġoli": 278,
      "Ġama": 279,
      "chu": 280,
      "Ġnyi": 281,
      "gane": 282,
      "ame": 283,
      "mu": 284,
      "ru": 285,
      "Ġgbo": 286,
      "Ġalo": 287,
      "Ġafa": 288,
      "Ġeju": 289,
      "maye": 290,
      "ĠtÊ¼o": 291,
      "Ê¼eju": 292,
      "ĠnyÊ¼o": 293,
      "ĠSe": 294,
      "ĠShe": 295,
      "Ġojale": 296,
      "Ġonugo": 297,
      "Ġach": 298,
      "Ġabe": 299,
      "Ġugbo": 300,
      "ĠÃ±Ê¼a": 301,
      "Ġta": 302,
      "dudu": 303,
      "Ġdufu": 304,
      "Ġmeji": 305,
      "Ġmebie": 306,
      "jane": 307,
      "Ġefo": 308,
      "Ġdeju": 309,
      "ĠbÊ¼ane": 310,
      "ĠtÊ¼ame": 311,
      "Abe": 312,
      "ara": 313,
      "di": 314,
      "ham": 315,
      "ki": 316,
      "ĠG": 317,
      "Ġw": 318,
      "Ê¼ka": 319,
      "Ġolo": 320,
      "Ġalu": 321,
      "Ġeke": 322,
      "Ġuwo": 323,
      "Ġugbe": 324,
      "Ġchaka": 325,
      "ĠnÊ¼o": 326,
      "ĠlaÃ±o": 327,
      "rai": 328,
      "Taki": 329,
      "Ê¼uwe": 330,
      "nan": 331,
      "ĠkÊ¼uwe": 332,
      "ĠdÊ¼odu": 333,
      "Ġwewe": 334,
      "Ġefojale": 335,
      "ala": 336,
      "ama": 337,
      "gwe": 338,
      "ichi": 339,
      "Ġlu": 340,
      "Ġohi": 341,
      "Ġofo": 342,
      "Ġochu": 343,
      "Ġabu": 344,
      "Ġagbagba": 345,
      "Ġlewa": 346,
      "ĠfÊ¼a": 347,
      "Ġamone": 348,
      "Ġnana": 349,
      "ĠIno": 350,
      "ĠHara": 351,
      "ĠMa": 352,
      "ĠLame": 353,
      "Ġgbogbo": 354,
      "ĠHaran": 355,
      "Amo": 356,
      "Ebra": 357,
      "ai": 358,
      "efe": 359,
      "po": 360,
      "wu": 361,
      "Ġkpe": 362,
      "Ġogu": 363,
      "Ġojane": 364,
      "Ġachi": 365,
      "Ġejo": 366,
      "Ġubi": 367,
      "ĠchÊ¼u": 368,
      "mini": 369,
      "Ġleku": 370,
      "ĠfÊ¼e": 371,
      "ĠJefe": 372,
      "ĠEbraham": 373,
      "dabu": 374,
      "ĠAbe": 375,
      "ĠMe": 376,
      "ĠKen": 377,
      "ĠKenan": 378,
      "Ġohimini": 379,
      "Abu": 380,
      "Fe": 381,
      "abo": 382,
      "iko": 383,
      "iti": 384,
      "odu": 385,
      "Ġra": 386,
      "ĠFe": 387,
      "Ê¼O": 388,
      "Ġojo": 389,
      "Ġoji": 390,
      "Ġata": 391,
      "cham": 392,
      "ĠmÊ¼e": 393,
      "Ġmany": 394,
      "ĠOÃ±": 395,
      "Ġbie": 396,
      "Ġtaku": 397,
      "gbele": 398,
      "ĠbÊ¼o": 399,
      "ĠbÊ¼eju": 400,
      "ĠLo": 401,
      "ĠTe": 402,
      "Ġkwef": 403,
      "ĠGo": 404,
      "Ġekeji": 405,
      "ĠFero": 406,
      "Ġojoji": 407,
      "Ch": 408,
      "Jihofa": 409,
      "Na": 410,
      "ane": 411,
      "ge": 412,
      "kpe": 413,
      "kÊ¼i": 414,
      "kpo": 415,
      "ofo": 416,
      "pi": 417,
      "pÊ¼o": 418,
      "pÊ¼a": 419,
      "pti": 420,
      "sala": 421,
      "yo": 422,
      "ĠB": 423,
      "ĠD": 424,
      "Ġl": 425,
      "Ġjo": 426,
      "Ġgbe": 427,
      "Ê¼I": 428,
      "Ġonu": 429,
      "Ġate": 430,
      "Ġaro": 431,
      "ĠdÊ¼e": 432,
      "Ġchi": 433,
      "Ġicham": 434,
      "Ġno": 435,
      "miofo": 436,
      "wobi": 437,
      "Ġfu": 438,
      "Ġgu": 439,
      "jipti": 440,
      "Ġefu": 441,
      "Ġtodabu": 442,
      "bal": 443,
      "Ġmuda": 444,
      "ĠchÊ¼ata": 445,
      "ĠHam": 446,
      "Ġakwo": 447,
      "Ġodudu": 448,
      "ĠadÊ¼e": 449,
      "Ġadiko": 450,
      "tusala": 451,
      "Ġololo": 452,
      "ĠMatusala": 453,
      "Ebram": 454,
      "Ġejodudu": 455,
      "Ame": 456,
      "Alo": 457,
      "Ade": 458,
      "Me": 459,
      "Se": 460,
      "al": 461,
      "ila": 462,
      "pu": 463,
      "ri": 464,
      "rÊ¼o": 465,
      "si": 466,
      "ubal": 467,
      "ĠZ": 468,
      "Ġgba": 469,
      "Ġbo": 470,
      "ĠCh": 471,
      "Ġole": 472,
      "Ġoka": 473,
      "Ġab": 474,
      "Ġade": 475,
      "Ġaje": 476,
      "Ġaba": 477,
      "ĠdÊ¼a": 478,
      "gbiti": 479,
      "Ġuma": 480,
      "Ġulo": 481,
      "Ġiche": 482,
      "ĠnÊ¼e": 483,
      "ĠnÊ¼i": 484,
      "ĠkÊ¼a": 485,
      "bia": 486,
      "dufu": 487,
      "Ġgwo": 488,
      "Ġkate": 489,
      "juge": 490,
      "nunu": 491,
      "tejuge": 492,
      "gbegbele": 493,
      "ĠAde": 494,
      "ĠSo": 495,
      "hiba": 496,
      "ĠKal": 497,
      "Ġmud": 498,
      "sha": 499,
      "Ġakpa": 500,
      "Ġdaru": 501,
      "Ġkwotejuge": 502,
      "ĠjÊ¼ef": 503,
      "Ġtago": 504,
      "ĠwÊ¼ugbo": 505,
      "Ġolodudu": 506,
      "Ġuwobi": 507,
      "Ġachiche": 508,
      "Ġojibo": 509,
      "pÊ¼alo": 510,
      "ĠBe": 511,
      "Ġgugu": 512,
      "Ġabadi": 513,
      "Ġkwotejugede": 514,
      "Ina": 515,
      "Todu": 516,
      "aama": 517,
      "eho": 518,
      "ega": 519,
      "im": 520,
      "lile": 521,
      "to": 522,
      "ush": 523,
      "wÊ¼ef": 524,
      "ĠR": 525,
      "ĠTak": 526,
      "Ġlo": 527,
      "Ì©:": 528,
      "Ì©?": 529,
      "Ġkwu": 530,
      "Ġoj": 531,
      "Ġomu": 532,
      "Ġam": 533,
      "Ġache": 534,
      "cho": 535,
      "chala": 536,
      "Ġelile": 537,
      "ĠdÊ¼ef": 538,
      "ĠdÊ¼ugbo": 539,
      "Ê¼owÃ±": 540,
      "Ê¼odu": 541,
      "Ġuko": 542,
      "Ġulu": 543,
      "Ġuje": 544,
      "wef": 545,
      "Ġchai": 546,
      "ĠchÊ¼O": 547,
      "Ġile": 548,
      "ĠtÊ¼e": 549,
      "ĠkÊ¼O": 550,
      "dua": 551,
      "Ġkide": 552,
      "Ê¼abo": 553,
      "Ê¼umi": 554,
      "Ġgwe": 555,
      "jiwe": 556,
      "ĠJa": 557,
      "nyu": 558,
      "nyabo": 559,
      "wane": 560,
      "Ġkadua": 561,
      "Ġamonu": 562,
      "ĠAne": 563,
      "ĠchÊ¼ohiba": 564,
      "Ġnane": 565,
      "Ġnache": 566,
      "ĠNeho": 567,
      "Ġtod": 568,
      "ĠIde": 569,
      "Ġtef": 570,
      "hiu": 571,
      "bali": 572,
      "ĠHega": 573,
      "ĠMi": 574,
      "ĠadÊ¼ef": 575,
      "ĠfÊ¼uma": 576,
      "ĠfÊ¼umi": 577,
      "ĠfÊ¼ubo": 578,
      "kpahiu": 579,
      "ĠkÊ¼owÃ±": 580,
      "Ġdabi": 581,
      "ĠmÊ¼owÃ±": 582,
      "ĠtÊ¼agbagba": 583,
      "ĠTubal": 584,
      "ĠUr": 585,
      "ĠjÊ¼ane": 586,
      "ĠjÊ¼ugbo": 587,
      "Ġamadu": 588,
      "chubi": 589,
      "ĠachÊ¼a": 590,
      "ĠachÊ¼u": 591,
      "Ġtale": 592,
      "dia": 593,
      "Ġekebie": 594,
      "amachala": 595,
      "Ġlugbo": 596,
      "Ġlewatu": 597,
      "Ġmanyu": 598,
      "ĠlÊ¼o": 599,
      "Ê¼Ijipti": 600,
      "ĠZila": 601,
      "ĠChamachala": 602,
      "ĠKaldia": 603,
      "Inabali": 604,
      "Ġkwugbo": 605,
      "Ane": 606,
      "Ama": 607,
      "Abo": 608,
      "Ada": 609,
      "Ke": 610,
      "Kwef": 611,
      "Ma": 612,
      "Noa": 613,
      "One": 614,
      "OwÃ±": 615,
      "Omi": 616,
      "Odu": 617,
      "ab": 618,
      "ad": 619,
      "aÃ±o": 620,
      "dÊ¼u": 621,
      "gÊ¼o": 622,
      "gwu": 623,
      "hu": 624,
      "ks": 625,
      "kÊ¼uwe": 626,
      "lke": 627,
      "lka": 628,
      "ndu": 629,
      "owÃ±": 630,
      "olo": 631,
      "ogbegbele": 632,
      "rpa": 633,
      "sku": 634,
      "todu": 635,
      "uu": 636,
      "uwe": 637,
      "wÊ¼o": 638,
      "za": 639,
      "ĠP": 640,
      "Ġfa": 641,
      "Ġbu": 642,
      "Ġrai": 643,
      "ĠrÊ¼o": 644,
      "Ġke": 645,
      "Ġkwane": 646,
      "Ê¼ile": 647,
      "Ġope": 648,
      "Ġogbegbele": 649,
      "Ã±wa": 650,
      "Ġaf": 651,
      "Ġan": 652,
      "Ġako": 653,
      "Ġawo": 654,
      "Ġawa": 655,
      "Ġada": 656,
      "Ġagbe": 657,
      "Ġamu": 658,
      "ĠagÊ¼o": 659,
      "chÊ¼O": 660,
      "chane": 661,
      "Ġemi": 662,
      "Ġebi": 663,
      "Ġewo": 664,
      "Ġeje": 665,
      "ĠeÃ±mi": 666,
      "Ġekpe": 667,
      "Ġmak": 668,
      "ĠdÊ¼ane": 669,
      "ĠdÊ¼uwe": 670,
      "pata": 671,
      "wÃ±o": 672,
      "lachi": 673,
      "akpÊ¼o": 674,
      "Ġkpalu": 675,
      "Ġkpana": 676,
      "ĠuwÃ±": 677,
      "Ġubo": 678,
      "Ġugane": 679,
      "Ġukpe": 680,
      "Ġunyabo": 681,
      "webe": 682,
      "Ġcha": 683,
      "ĠchÊ¼i": 684,
      "Ġchuu": 685,
      "Ġila": 686,
      "Ġike": 687,
      "Ġije": 688,
      "Ġichi": 689,
      "Ġiye": 690,
      "Ġnak": 691,
      "ĠnÊ¼u": 692,
      "ĠÃ±mi": 693,
      "mae": 694,
      "Ġtu": 695,
      "ĠkÊ¼Ebram": 696,
      "Ġleb": 697,
      "Ġledufu": 698,
      "Ġmaja": 699,
      "ken": 700,
      "ĠÃ±wa": 701,
      "Ê¼ame": 702,
      "Ê¼amo": 703,
      "rad": 704,
      "ram": 705,
      "ĠOmi": 706,
      "ĠOnobule": 707,
      "ĠOndu": 708,
      "gbale": 709,
      "ĠnyÊ¼u": 710,
      "lobia": 711,
      "fan": 712,
      "Ġfo": 713,
      "ĠfÊ¼eju": 714,
      "ĠfÊ¼I": 715,
      "Ġkowa": 716,
      "Ġkalu": 717,
      "Ġkade": 718,
      "julu": 719,
      "lulu": 720,
      "bebe": 721,
      "deju": 722,
      "jae": 723,
      "Ġtaki": 724,
      "nujulu": 725,
      "tene": 726,
      "ĠAme": 727,
      "ĠAmo": 728,
      "ĠAfu": 729,
      "ĠAsh": 730,
      "ĠArpa": 731,
      "ĠAram": 732,
      "nama": 733,
      "nara": 734,
      "ĠSab": 735,
      "ĠchÊ¼omi": 736,
      "ĠchÊ¼odu": 737,
      "ĠchÊ¼oje": 738,
      "Ġnama": 739,
      "Ġnade": 740,
      "Ġnatene": 741,
      "ĠNim": 742,
      "ĠIf": 743,
      "ĠIsh": 744,
      "ĠIjipti": 745,
      "ĠIrad": 746,
      "rodu": 747,
      "ĠkÊ¼uwobi": 748,
      "hiolo": 749,
      "amre": 750,
      "ĠKush": 751,
      "Ġmudu": 752,
      "Ġmufu": 753,
      "Ġmubie": 754,
      "Ġmuri": 755,
      "ĠchÊ¼adu": 756,
      "ĠchÊ¼ame": 757,
      "ĠchÊ¼amo": 758,
      "ĠchÊ¼alo": 759,
      "ĠchÊ¼agbiti": 760,
      "gugu": 761,
      "shko": 762,
      "ĠHi": 763,
      "Ġaku": 764,
      "ĠakpÊ¼o": 765,
      "ĠakpÊ¼alo": 766,
      "ĠadÊ¼odu": 767,
      "ĠfÊ¼one": 768,
      "ĠfÊ¼owÃ±": 769,
      "ĠfÊ¼omiofo": 770,
      "ĠfÊ¼ugane": 771,
      "ĠfÊ¼ukpahiu": 772,
      "kuno": 773,
      "kpai": 774,
      "kpana": 775,
      "kpakpa": 776,
      "ĠkÊ¼one": 777,
      "ĠkÊ¼omi": 778,
      "ĠkÊ¼oli": 779,
      "ĠkÊ¼onugo": 780,
      "Ġdab": 781,
      "Ġdafo": 782,
      "Ġwaa": 783,
      "ĠmÊ¼odu": 784,
      "ĠmÊ¼oji": 785,
      "tusha": 786,
      "ĠUwe": 787,
      "ĠtÊ¼one": 788,
      "ĠShela": 789,
      "ĠachÊ¼e": 790,
      "ĠÃ±Ê¼aje": 791,
      "ĠÃ±Ê¼ada": 792,
      "kide": 793,
      "ĠGe": 794,
      "ĠwÊ¼o": 795,
      "Ġalule": 796,
      "amasku": 797,
      "gwebie": 798,
      "Ġofofo": 799,
      "ĠfÊ¼amo": 800,
      "Ebraham": 801,
      "Ġachiwebe": 802,
      "ĠchÊ¼ugbe": 803,
      "ĠfÊ¼efu": 804,
      "Ġrabi": 805,
      "ĠbÊ¼omiofo": 806,
      "ĠGome": 807,
      "ĠDa": 808,
      "ĠdÊ¼efu": 809,
      "side": 810,
      "Ġokate": 811,
      "ĠabÊ¼o": 812,
      "ĠdÊ¼agbagba": 813,
      "ĠnÊ¼ele": 814,
      "ĠnÊ¼ika": 815,
      "ĠkÊ¼afu": 816,
      "Todule": 817,
      "ĠRaama": 818,
      "Ġomune": 819,
      "chochi": 820,
      "Ġgwenunu": 821,
      "ĠJafan": 822,
      "ĠMilka": 823,
      "ĠachÊ¼agwu": 824,
      "ĠachÊ¼uje": 825,
      "Kenan": 826,
      "hujae": 827,
      "ksad": 828,
      "Ġrailo": 829,
      "Ġemimi": 830,
      "Ġikede": 831,
      "Ê¼amonugo": 832,
      "ĠfÊ¼Ino": 833,
      "Ġkaluka": 834,
      "ĠArpaksad": 835,
      "ĠNimro": 836,
      "ĠIshmae": 837,
      "Ġmurida": 838,
      "tushae": 839,
      "amaskus": 840,
      "ĠachÊ¼agwunyu": 841
    },
    "merges": [
      [
        "Ì",
        "©"
      ],
      [
        "Ġ",
        "k"
      ],
      [
        "Ê",
        "¼"
      ],
      [
        "Ġ",
        "o"
      ],
      [
        "Ã",
        "±"
      ],
      [
        "Ġ",
        "a"
      ],
      [
        "l",
        "e"
      ],
      [
        "c",
        "h"
      ],
      [
        "Ġ",
        "e"
      ],
      [
        "Ġ",
        "m"
      ],
      [
        "n",
        "e"
      ],
      [
        "Ġ",
        "d"
      ],
      [
        "p",
        "a"
      ],
      [
        "w",
        "Ã±"
      ],
      [
        "l",
        "a"
      ],
      [
        "a",
        "k"
      ],
      [
        "Ġk",
        "pa"
      ],
      [
        "g",
        "b"
      ],
      [
        "Ġkpa",
        "i"
      ],
      [
        "Ê¼",
        "o"
      ],
      [
        "Ġ",
        "u"
      ],
      [
        "w",
        "e"
      ],
      [
        "Ġ",
        "ch"
      ],
      [
        "Ġ",
        "i"
      ],
      [
        "Ġ",
        "n"
      ],
      [
        "Ġ",
        "Ã±"
      ],
      [
        "m",
        "a"
      ],
      [
        "j",
        "o"
      ],
      [
        "Ġ",
        "t"
      ],
      [
        "Ġk",
        "Ê¼"
      ],
      [
        "m",
        "i"
      ],
      [
        "Ġ",
        "la"
      ],
      [
        "Ì©",
        "-"
      ],
      [
        "b",
        "i"
      ],
      [
        "Ġ",
        "le"
      ],
      [
        "d",
        "u"
      ],
      [
        "Ġm",
        "a"
      ],
      [
        "Ġd",
        "u"
      ],
      [
        "k",
        "e"
      ],
      [
        "Ġk",
        "i"
      ],
      [
        "ĠÃ±",
        "w"
      ],
      [
        "Ì©",
        ","
      ],
      [
        "m",
        "e"
      ],
      [
        "Ê¼",
        "a"
      ],
      [
        "r",
        "a"
      ],
      [
        "Ì©",
        "."
      ],
      [
        "Ġm",
        "e"
      ],
      [
        "Ġ",
        "O"
      ],
      [
        "m",
        "o"
      ],
      [
        "gb",
        "a"
      ],
      [
        "Ê¼",
        "e"
      ],
      [
        "T",
        "ak"
      ],
      [
        "Ê¼",
        "u"
      ],
      [
        "ĠkÊ¼",
        "i"
      ],
      [
        "Ġn",
        "y"
      ],
      [
        "l",
        "o"
      ],
      [
        "f",
        "a"
      ],
      [
        "gb",
        "o"
      ],
      [
        "k",
        "o"
      ],
      [
        "n",
        "i"
      ],
      [
        "w",
        "o"
      ],
      [
        "Ġ",
        "f"
      ],
      [
        "Ġ",
        "E"
      ],
      [
        "i",
        "le"
      ],
      [
        "Ġa",
        "ne"
      ],
      [
        "i",
        "ni"
      ],
      [
        "Ġ",
        "g"
      ],
      [
        "Ġch",
        "e"
      ],
      [
        "Ġk",
        "ak"
      ],
      [
        "Ġkak",
        "ini"
      ],
      [
        "b",
        "o"
      ],
      [
        "Ġ",
        "bi"
      ],
      [
        "j",
        "i"
      ],
      [
        "ch",
        "e"
      ],
      [
        "Ġo",
        "Ã±"
      ],
      [
        "Ġ",
        "J"
      ],
      [
        "Ġk",
        "o"
      ],
      [
        "b",
        "u"
      ],
      [
        "n",
        "y"
      ],
      [
        "w",
        "a"
      ],
      [
        "Ġk",
        "a"
      ],
      [
        "d",
        "o"
      ],
      [
        "j",
        "u"
      ],
      [
        "h",
        "o"
      ],
      [
        "b",
        "ra"
      ],
      [
        "l",
        "u"
      ],
      [
        "Ġk",
        "u"
      ],
      [
        "b",
        "e"
      ],
      [
        "i",
        "ho"
      ],
      [
        "iho",
        "fa"
      ],
      [
        "d",
        "e"
      ],
      [
        "Ġo",
        "mi"
      ],
      [
        "Ġny",
        "o"
      ],
      [
        "j",
        "a"
      ],
      [
        "Ġa",
        "mo"
      ],
      [
        "Ġt",
        "ak"
      ],
      [
        "n",
        "u"
      ],
      [
        "Ġa",
        "me"
      ],
      [
        "Ġe",
        "f"
      ],
      [
        "O",
        "Ã±"
      ],
      [
        "l",
        "i"
      ],
      [
        "ĠE",
        "bra"
      ],
      [
        "ĠJ",
        "ihofa"
      ],
      [
        "j",
        "e"
      ],
      [
        "r",
        "e"
      ],
      [
        "d",
        "a"
      ],
      [
        "g",
        "o"
      ],
      [
        "n",
        "o"
      ],
      [
        "t",
        "e"
      ],
      [
        "Ġd",
        "e"
      ],
      [
        "gb",
        "e"
      ],
      [
        "Ġ",
        "A"
      ],
      [
        "n",
        "a"
      ],
      [
        "Ġ",
        "S"
      ],
      [
        "Ġch",
        "Ê¼o"
      ],
      [
        "Ġn",
        "a"
      ],
      [
        "Ġ",
        "N"
      ],
      [
        "Ġu",
        "che"
      ],
      [
        "ĠEbra",
        "m"
      ],
      [
        "f",
        "u"
      ],
      [
        "t",
        "a"
      ],
      [
        "Ã±",
        "mi"
      ],
      [
        "ch",
        "i"
      ],
      [
        "Ġd",
        "o"
      ],
      [
        "y",
        "a"
      ],
      [
        "Ġt",
        "o"
      ],
      [
        "Ġg",
        "e"
      ],
      [
        "Ġ",
        "I"
      ],
      [
        "Ġt",
        "e"
      ],
      [
        "k",
        "a"
      ],
      [
        "o",
        "a"
      ],
      [
        "r",
        "o"
      ],
      [
        "Ġ",
        "b"
      ],
      [
        "ĠkÊ¼",
        "u"
      ],
      [
        "bi",
        "e"
      ],
      [
        "ĠÃ±w",
        "u"
      ],
      [
        "h",
        "i"
      ],
      [
        "Ġo",
        "wÃ±"
      ],
      [
        "ĠÃ±",
        "o"
      ],
      [
        "ĠkÊ¼",
        "e"
      ],
      [
        "ĠN",
        "oa"
      ],
      [
        "a",
        "m"
      ],
      [
        "Ġ",
        "K"
      ],
      [
        "Ġd",
        "Ê¼o"
      ],
      [
        "Ġu",
        "we"
      ],
      [
        "b",
        "a"
      ],
      [
        "Ġo",
        "ne"
      ],
      [
        "Ġm",
        "u"
      ],
      [
        "Ġch",
        "Ê¼a"
      ],
      [
        "bu",
        "le"
      ],
      [
        "g",
        "u"
      ],
      [
        "s",
        "h"
      ],
      [
        "Ġ",
        "H"
      ],
      [
        "Ġ",
        "M"
      ],
      [
        "Ġa",
        "k"
      ],
      [
        "Ġi",
        "Ã±mi"
      ],
      [
        "no",
        "bule"
      ],
      [
        "g",
        "a"
      ],
      [
        "Ġo",
        "du"
      ],
      [
        "Ġo",
        "ko"
      ],
      [
        "Ê¼a",
        "ne"
      ],
      [
        "Ġnyo",
        "ke"
      ],
      [
        "ja",
        "le"
      ],
      [
        "Ì©",
        ";"
      ],
      [
        "Ġa",
        "d"
      ],
      [
        "Ġa",
        "bo"
      ],
      [
        "ny",
        "i"
      ],
      [
        "Ġto",
        "du"
      ],
      [
        "f",
        "o"
      ],
      [
        "Ġo",
        "nobule"
      ],
      [
        "Tak",
        "u"
      ],
      [
        "Ġf",
        "Ê¼o"
      ],
      [
        "Ġf",
        "Ê¼u"
      ],
      [
        "nu",
        "go"
      ],
      [
        "k",
        "u"
      ],
      [
        "k",
        "pa"
      ],
      [
        "p",
        "e"
      ],
      [
        "Ġ",
        "ne"
      ],
      [
        "Ġu",
        "nyi"
      ],
      [
        "Ġch",
        "Ê¼e"
      ],
      [
        "g",
        "wa"
      ],
      [
        "Ġ",
        "L"
      ],
      [
        "Ġk",
        "Ê¼o"
      ],
      [
        "Ġd",
        "a"
      ],
      [
        "gba",
        "gba"
      ],
      [
        "Ġg",
        "o"
      ],
      [
        "ny",
        "o"
      ],
      [
        "ĠK",
        "e"
      ],
      [
        "t",
        "i"
      ],
      [
        "y",
        "e"
      ],
      [
        "Ġ",
        "wa"
      ],
      [
        "Ġ",
        "li"
      ],
      [
        "Ġ",
        "je"
      ],
      [
        "Ê¼",
        "i"
      ],
      [
        "Ġm",
        "i"
      ],
      [
        "Ġm",
        "Ê¼o"
      ],
      [
        "ak",
        "a"
      ],
      [
        "Ġt",
        "Ê¼a"
      ],
      [
        "f",
        "e"
      ],
      [
        "t",
        "u"
      ],
      [
        "Ġ",
        "T"
      ],
      [
        "Ġ",
        "U"
      ],
      [
        "Ġk",
        "wo"
      ],
      [
        "Ã±",
        "o"
      ],
      [
        "Ġm",
        "Ê¼u"
      ],
      [
        "Ê¼e",
        "f"
      ],
      [
        "Ê¼u",
        "gbo"
      ],
      [
        "ĠS",
        "h"
      ],
      [
        "Ġoko",
        "ke"
      ],
      [
        "Ġ",
        "j"
      ],
      [
        "Ġ",
        "we"
      ],
      [
        "Ġk",
        "we"
      ],
      [
        "Ġo",
        "li"
      ],
      [
        "Ġa",
        "ma"
      ],
      [
        "ch",
        "u"
      ],
      [
        "Ġny",
        "i"
      ],
      [
        "ga",
        "ne"
      ],
      [
        "a",
        "me"
      ],
      [
        "m",
        "u"
      ],
      [
        "r",
        "u"
      ],
      [
        "Ġ",
        "gbo"
      ],
      [
        "Ġa",
        "lo"
      ],
      [
        "Ġa",
        "fa"
      ],
      [
        "Ġe",
        "ju"
      ],
      [
        "ma",
        "ye"
      ],
      [
        "Ġt",
        "Ê¼o"
      ],
      [
        "Ê¼e",
        "ju"
      ],
      [
        "Ġny",
        "Ê¼o"
      ],
      [
        "ĠS",
        "e"
      ],
      [
        "ĠSh",
        "e"
      ],
      [
        "Ġo",
        "jale"
      ],
      [
        "Ġo",
        "nugo"
      ],
      [
        "Ġa",
        "ch"
      ],
      [
        "Ġa",
        "be"
      ],
      [
        "Ġu",
        "gbo"
      ],
      [
        "ĠÃ±",
        "Ê¼a"
      ],
      [
        "Ġt",
        "a"
      ],
      [
        "du",
        "du"
      ],
      [
        "Ġdu",
        "fu"
      ],
      [
        "Ġme",
        "ji"
      ],
      [
        "Ġme",
        "bie"
      ],
      [
        "ja",
        "ne"
      ],
      [
        "Ġef",
        "o"
      ],
      [
        "Ġde",
        "ju"
      ],
      [
        "Ġb",
        "Ê¼ane"
      ],
      [
        "ĠtÊ¼a",
        "me"
      ],
      [
        "A",
        "be"
      ],
      [
        "a",
        "ra"
      ],
      [
        "d",
        "i"
      ],
      [
        "h",
        "am"
      ],
      [
        "k",
        "i"
      ],
      [
        "Ġ",
        "G"
      ],
      [
        "Ġ",
        "w"
      ],
      [
        "Ê¼",
        "ka"
      ],
      [
        "Ġo",
        "lo"
      ],
      [
        "Ġa",
        "lu"
      ],
      [
        "Ġe",
        "ke"
      ],
      [
        "Ġu",
        "wo"
      ],
      [
        "Ġu",
        "gbe"
      ],
      [
        "Ġch",
        "aka"
      ],
      [
        "Ġn",
        "Ê¼o"
      ],
      [
        "Ġla",
        "Ã±o"
      ],
      [
        "ra",
        "i"
      ],
      [
        "Tak",
        "i"
      ],
      [
        "Ê¼u",
        "we"
      ],
      [
        "na",
        "n"
      ],
      [
        "ĠkÊ¼u",
        "we"
      ],
      [
        "ĠdÊ¼o",
        "du"
      ],
      [
        "Ġwe",
        "we"
      ],
      [
        "Ġefo",
        "jale"
      ],
      [
        "a",
        "la"
      ],
      [
        "a",
        "ma"
      ],
      [
        "g",
        "we"
      ],
      [
        "i",
        "chi"
      ],
      [
        "Ġ",
        "lu"
      ],
      [
        "Ġo",
        "hi"
      ],
      [
        "Ġo",
        "fo"
      ],
      [
        "Ġo",
        "chu"
      ],
      [
        "Ġa",
        "bu"
      ],
      [
        "Ġa",
        "gbagba"
      ],
      [
        "Ġle",
        "wa"
      ],
      [
        "Ġf",
        "Ê¼a"
      ],
      [
        "Ġamo",
        "ne"
      ],
      [
        "Ġna",
        "na"
      ],
      [
        "ĠI",
        "no"
      ],
      [
        "ĠH",
        "ara"
      ],
      [
        "ĠM",
        "a"
      ],
      [
        "ĠL",
        "ame"
      ],
      [
        "Ġgbo",
        "gbo"
      ],
      [
        "ĠHara",
        "n"
      ],
      [
        "A",
        "mo"
      ],
      [
        "E",
        "bra"
      ],
      [
        "a",
        "i"
      ],
      [
        "e",
        "fe"
      ],
      [
        "p",
        "o"
      ],
      [
        "w",
        "u"
      ],
      [
        "Ġk",
        "pe"
      ],
      [
        "Ġo",
        "gu"
      ],
      [
        "Ġo",
        "jane"
      ],
      [
        "Ġa",
        "chi"
      ],
      [
        "Ġe",
        "jo"
      ],
      [
        "Ġu",
        "bi"
      ],
      [
        "Ġch",
        "Ê¼u"
      ],
      [
        "mi",
        "ni"
      ],
      [
        "Ġle",
        "ku"
      ],
      [
        "Ġf",
        "Ê¼e"
      ],
      [
        "ĠJ",
        "efe"
      ],
      [
        "ĠEbra",
        "ham"
      ],
      [
        "da",
        "bu"
      ],
      [
        "ĠA",
        "be"
      ],
      [
        "ĠM",
        "e"
      ],
      [
        "ĠKe",
        "n"
      ],
      [
        "ĠKe",
        "nan"
      ],
      [
        "Ġohi",
        "mini"
      ],
      [
        "A",
        "bu"
      ],
      [
        "F",
        "e"
      ],
      [
        "a",
        "bo"
      ],
      [
        "i",
        "ko"
      ],
      [
        "i",
        "ti"
      ],
      [
        "o",
        "du"
      ],
      [
        "Ġ",
        "ra"
      ],
      [
        "Ġ",
        "Fe"
      ],
      [
        "Ê¼",
        "O"
      ],
      [
        "Ġo",
        "jo"
      ],
      [
        "Ġo",
        "ji"
      ],
      [
        "Ġa",
        "ta"
      ],
      [
        "ch",
        "am"
      ],
      [
        "Ġm",
        "Ê¼e"
      ],
      [
        "Ġma",
        "ny"
      ],
      [
        "ĠO",
        "Ã±"
      ],
      [
        "Ġbi",
        "e"
      ],
      [
        "Ġtak",
        "u"
      ],
      [
        "gbe",
        "le"
      ],
      [
        "Ġb",
        "Ê¼o"
      ],
      [
        "Ġb",
        "Ê¼eju"
      ],
      [
        "ĠL",
        "o"
      ],
      [
        "ĠT",
        "e"
      ],
      [
        "Ġkwe",
        "f"
      ],
      [
        "ĠG",
        "o"
      ],
      [
        "Ġeke",
        "ji"
      ],
      [
        "ĠFe",
        "ro"
      ],
      [
        "Ġojo",
        "ji"
      ],
      [
        "C",
        "h"
      ],
      [
        "J",
        "ihofa"
      ],
      [
        "N",
        "a"
      ],
      [
        "a",
        "ne"
      ],
      [
        "g",
        "e"
      ],
      [
        "k",
        "pe"
      ],
      [
        "k",
        "Ê¼i"
      ],
      [
        "k",
        "po"
      ],
      [
        "o",
        "fo"
      ],
      [
        "p",
        "i"
      ],
      [
        "p",
        "Ê¼o"
      ],
      [
        "p",
        "Ê¼a"
      ],
      [
        "p",
        "ti"
      ],
      [
        "s",
        "ala"
      ],
      [
        "y",
        "o"
      ],
      [
        "Ġ",
        "B"
      ],
      [
        "Ġ",
        "D"
      ],
      [
        "Ġ",
        "l"
      ],
      [
        "Ġ",
        "jo"
      ],
      [
        "Ġ",
        "gbe"
      ],
      [
        "Ê¼",
        "I"
      ],
      [
        "Ġo",
        "nu"
      ],
      [
        "Ġa",
        "te"
      ],
      [
        "Ġa",
        "ro"
      ],
      [
        "Ġd",
        "Ê¼e"
      ],
      [
        "Ġch",
        "i"
      ],
      [
        "Ġi",
        "cham"
      ],
      [
        "Ġn",
        "o"
      ],
      [
        "mi",
        "ofo"
      ],
      [
        "wo",
        "bi"
      ],
      [
        "Ġf",
        "u"
      ],
      [
        "Ġg",
        "u"
      ],
      [
        "ji",
        "pti"
      ],
      [
        "Ġef",
        "u"
      ],
      [
        "Ġto",
        "dabu"
      ],
      [
        "ba",
        "l"
      ],
      [
        "Ġmu",
        "da"
      ],
      [
        "ĠchÊ¼a",
        "ta"
      ],
      [
        "ĠH",
        "am"
      ],
      [
        "Ġak",
        "wo"
      ],
      [
        "Ġodu",
        "du"
      ],
      [
        "Ġad",
        "Ê¼e"
      ],
      [
        "Ġad",
        "iko"
      ],
      [
        "tu",
        "sala"
      ],
      [
        "Ġolo",
        "lo"
      ],
      [
        "ĠMa",
        "tusala"
      ],
      [
        "Ebra",
        "m"
      ],
      [
        "Ġejo",
        "dudu"
      ],
      [
        "A",
        "me"
      ],
      [
        "A",
        "lo"
      ],
      [
        "A",
        "de"
      ],
      [
        "M",
        "e"
      ],
      [
        "S",
        "e"
      ],
      [
        "a",
        "l"
      ],
      [
        "i",
        "la"
      ],
      [
        "p",
        "u"
      ],
      [
        "r",
        "i"
      ],
      [
        "r",
        "Ê¼o"
      ],
      [
        "s",
        "i"
      ],
      [
        "u",
        "bal"
      ],
      [
        "Ġ",
        "Z"
      ],
      [
        "Ġ",
        "gba"
      ],
      [
        "Ġ",
        "bo"
      ],
      [
        "Ġ",
        "Ch"
      ],
      [
        "Ġo",
        "le"
      ],
      [
        "Ġo",
        "ka"
      ],
      [
        "Ġa",
        "b"
      ],
      [
        "Ġa",
        "de"
      ],
      [
        "Ġa",
        "je"
      ],
      [
        "Ġa",
        "ba"
      ],
      [
        "Ġd",
        "Ê¼a"
      ],
      [
        "gb",
        "iti"
      ],
      [
        "Ġu",
        "ma"
      ],
      [
        "Ġu",
        "lo"
      ],
      [
        "Ġi",
        "che"
      ],
      [
        "Ġn",
        "Ê¼e"
      ],
      [
        "Ġn",
        "Ê¼i"
      ],
      [
        "ĠkÊ¼",
        "a"
      ],
      [
        "bi",
        "a"
      ],
      [
        "du",
        "fu"
      ],
      [
        "Ġg",
        "wo"
      ],
      [
        "Ġka",
        "te"
      ],
      [
        "ju",
        "ge"
      ],
      [
        "nu",
        "nu"
      ],
      [
        "te",
        "juge"
      ],
      [
        "gbe",
        "gbele"
      ],
      [
        "ĠA",
        "de"
      ],
      [
        "ĠS",
        "o"
      ],
      [
        "hi",
        "ba"
      ],
      [
        "ĠK",
        "al"
      ],
      [
        "Ġmu",
        "d"
      ],
      [
        "sh",
        "a"
      ],
      [
        "Ġak",
        "pa"
      ],
      [
        "Ġda",
        "ru"
      ],
      [
        "Ġkwo",
        "tejuge"
      ],
      [
        "Ġj",
        "Ê¼ef"
      ],
      [
        "Ġta",
        "go"
      ],
      [
        "Ġw",
        "Ê¼ugbo"
      ],
      [
        "Ġolo",
        "dudu"
      ],
      [
        "Ġuwo",
        "bi"
      ],
      [
        "Ġachi",
        "che"
      ],
      [
        "Ġoji",
        "bo"
      ],
      [
        "pÊ¼a",
        "lo"
      ],
      [
        "ĠB",
        "e"
      ],
      [
        "Ġgu",
        "gu"
      ],
      [
        "Ġaba",
        "di"
      ],
      [
        "Ġkwotejuge",
        "de"
      ],
      [
        "I",
        "na"
      ],
      [
        "T",
        "odu"
      ],
      [
        "a",
        "ama"
      ],
      [
        "e",
        "ho"
      ],
      [
        "e",
        "ga"
      ],
      [
        "i",
        "m"
      ],
      [
        "l",
        "ile"
      ],
      [
        "t",
        "o"
      ],
      [
        "u",
        "sh"
      ],
      [
        "w",
        "Ê¼ef"
      ],
      [
        "Ġ",
        "R"
      ],
      [
        "Ġ",
        "Tak"
      ],
      [
        "Ġ",
        "lo"
      ],
      [
        "Ì©",
        ":"
      ],
      [
        "Ì©",
        "?"
      ],
      [
        "Ġk",
        "wu"
      ],
      [
        "Ġo",
        "j"
      ],
      [
        "Ġo",
        "mu"
      ],
      [
        "Ġa",
        "m"
      ],
      [
        "Ġa",
        "che"
      ],
      [
        "ch",
        "o"
      ],
      [
        "ch",
        "ala"
      ],
      [
        "Ġe",
        "lile"
      ],
      [
        "Ġd",
        "Ê¼ef"
      ],
      [
        "Ġd",
        "Ê¼ugbo"
      ],
      [
        "Ê¼o",
        "wÃ±"
      ],
      [
        "Ê¼o",
        "du"
      ],
      [
        "Ġu",
        "ko"
      ],
      [
        "Ġu",
        "lu"
      ],
      [
        "Ġu",
        "je"
      ],
      [
        "we",
        "f"
      ],
      [
        "Ġch",
        "ai"
      ],
      [
        "Ġch",
        "Ê¼O"
      ],
      [
        "Ġi",
        "le"
      ],
      [
        "Ġt",
        "Ê¼e"
      ],
      [
        "ĠkÊ¼",
        "O"
      ],
      [
        "du",
        "a"
      ],
      [
        "Ġki",
        "de"
      ],
      [
        "Ê¼a",
        "bo"
      ],
      [
        "Ê¼u",
        "mi"
      ],
      [
        "Ġg",
        "we"
      ],
      [
        "ji",
        "we"
      ],
      [
        "ĠJ",
        "a"
      ],
      [
        "ny",
        "u"
      ],
      [
        "ny",
        "abo"
      ],
      [
        "wa",
        "ne"
      ],
      [
        "Ġka",
        "dua"
      ],
      [
        "Ġamo",
        "nu"
      ],
      [
        "ĠA",
        "ne"
      ],
      [
        "ĠchÊ¼o",
        "hiba"
      ],
      [
        "Ġna",
        "ne"
      ],
      [
        "Ġna",
        "che"
      ],
      [
        "ĠN",
        "eho"
      ],
      [
        "Ġto",
        "d"
      ],
      [
        "ĠI",
        "de"
      ],
      [
        "Ġte",
        "f"
      ],
      [
        "hi",
        "u"
      ],
      [
        "ba",
        "li"
      ],
      [
        "ĠH",
        "ega"
      ],
      [
        "ĠM",
        "i"
      ],
      [
        "Ġad",
        "Ê¼ef"
      ],
      [
        "ĠfÊ¼u",
        "ma"
      ],
      [
        "ĠfÊ¼u",
        "mi"
      ],
      [
        "ĠfÊ¼u",
        "bo"
      ],
      [
        "kpa",
        "hiu"
      ],
      [
        "ĠkÊ¼o",
        "wÃ±"
      ],
      [
        "Ġda",
        "bi"
      ],
      [
        "ĠmÊ¼o",
        "wÃ±"
      ],
      [
        "ĠtÊ¼a",
        "gbagba"
      ],
      [
        "ĠT",
        "ubal"
      ],
      [
        "ĠU",
        "r"
      ],
      [
        "Ġj",
        "Ê¼ane"
      ],
      [
        "Ġj",
        "Ê¼ugbo"
      ],
      [
        "Ġama",
        "du"
      ],
      [
        "chu",
        "bi"
      ],
      [
        "Ġach",
        "Ê¼a"
      ],
      [
        "Ġach",
        "Ê¼u"
      ],
      [
        "Ġta",
        "le"
      ],
      [
        "di",
        "a"
      ],
      [
        "Ġeke",
        "bie"
      ],
      [
        "ama",
        "chala"
      ],
      [
        "Ġlu",
        "gbo"
      ],
      [
        "Ġlewa",
        "tu"
      ],
      [
        "Ġmany",
        "u"
      ],
      [
        "Ġl",
        "Ê¼o"
      ],
      [
        "Ê¼I",
        "jipti"
      ],
      [
        "ĠZ",
        "ila"
      ],
      [
        "ĠCh",
        "amachala"
      ],
      [
        "ĠKal",
        "dia"
      ],
      [
        "Ina",
        "bali"
      ],
      [
        "Ġkwu",
        "gbo"
      ],
      [
        "A",
        "ne"
      ],
      [
        "A",
        "ma"
      ],
      [
        "A",
        "bo"
      ],
      [
        "A",
        "da"
      ],
      [
        "K",
        "e"
      ],
      [
        "K",
        "wef"
      ],
      [
        "M",
        "a"
      ],
      [
        "N",
        "oa"
      ],
      [
        "O",
        "ne"
      ],
      [
        "O",
        "wÃ±"
      ],
      [
        "O",
        "mi"
      ],
      [
        "O",
        "du"
      ],
      [
        "a",
        "b"
      ],
      [
        "a",
        "d"
      ],
      [
        "a",
        "Ã±o"
      ],
      [
        "d",
        "Ê¼u"
      ],
      [
        "g",
        "Ê¼o"
      ],
      [
        "g",
        "wu"
      ],
      [
        "h",
        "u"
      ],
      [
        "k",
        "s"
      ],
      [
        "k",
        "Ê¼uwe"
      ],
      [
        "l",
        "ke"
      ],
      [
        "l",
        "ka"
      ],
      [
        "n",
        "du"
      ],
      [
        "o",
        "wÃ±"
      ],
      [
        "o",
        "lo"
      ],
      [
        "o",
        "gbegbele"
      ],
      [
        "r",
        "pa"
      ],
      [
        "s",
        "ku"
      ],
      [
        "t",
        "odu"
      ],
      [
        "u",
        "u"
      ],
      [
        "u",
        "we"
      ],
      [
        "w",
        "Ê¼o"
      ],
      [
        "z",
        "a"
      ],
      [
        "Ġ",
        "P"
      ],
      [
        "Ġ",
        "fa"
      ],
      [
        "Ġ",
        "bu"
      ],
      [
        "Ġ",
        "rai"
      ],
      [
        "Ġ",
        "rÊ¼o"
      ],
      [
        "Ġk",
        "e"
      ],
      [
        "Ġk",
        "wane"
      ],
      [
        "Ê¼",
        "ile"
      ],
      [
        "Ġo",
        "pe"
      ],
      [
        "Ġo",
        "gbegbele"
      ],
      [
        "Ã±",
        "wa"
      ],
      [
        "Ġa",
        "f"
      ],
      [
        "Ġa",
        "n"
      ],
      [
        "Ġa",
        "ko"
      ],
      [
        "Ġa",
        "wo"
      ],
      [
        "Ġa",
        "wa"
      ],
      [
        "Ġa",
        "da"
      ],
      [
        "Ġa",
        "gbe"
      ],
      [
        "Ġa",
        "mu"
      ],
      [
        "Ġa",
        "gÊ¼o"
      ],
      [
        "ch",
        "Ê¼O"
      ],
      [
        "ch",
        "ane"
      ],
      [
        "Ġe",
        "mi"
      ],
      [
        "Ġe",
        "bi"
      ],
      [
        "Ġe",
        "wo"
      ],
      [
        "Ġe",
        "je"
      ],
      [
        "Ġe",
        "Ã±mi"
      ],
      [
        "Ġe",
        "kpe"
      ],
      [
        "Ġm",
        "ak"
      ],
      [
        "Ġd",
        "Ê¼ane"
      ],
      [
        "Ġd",
        "Ê¼uwe"
      ],
      [
        "pa",
        "ta"
      ],
      [
        "wÃ±",
        "o"
      ],
      [
        "la",
        "chi"
      ],
      [
        "ak",
        "pÊ¼o"
      ],
      [
        "Ġkpa",
        "lu"
      ],
      [
        "Ġkpa",
        "na"
      ],
      [
        "Ġu",
        "wÃ±"
      ],
      [
        "Ġu",
        "bo"
      ],
      [
        "Ġu",
        "gane"
      ],
      [
        "Ġu",
        "kpe"
      ],
      [
        "Ġu",
        "nyabo"
      ],
      [
        "we",
        "be"
      ],
      [
        "Ġch",
        "a"
      ],
      [
        "Ġch",
        "Ê¼i"
      ],
      [
        "Ġch",
        "uu"
      ],
      [
        "Ġi",
        "la"
      ],
      [
        "Ġi",
        "ke"
      ],
      [
        "Ġi",
        "je"
      ],
      [
        "Ġi",
        "chi"
      ],
      [
        "Ġi",
        "ye"
      ],
      [
        "Ġn",
        "ak"
      ],
      [
        "Ġn",
        "Ê¼u"
      ],
      [
        "ĠÃ±",
        "mi"
      ],
      [
        "ma",
        "e"
      ],
      [
        "Ġt",
        "u"
      ],
      [
        "ĠkÊ¼",
        "Ebram"
      ],
      [
        "Ġle",
        "b"
      ],
      [
        "Ġle",
        "dufu"
      ],
      [
        "Ġma",
        "ja"
      ],
      [
        "ke",
        "n"
      ],
      [
        "ĠÃ±w",
        "a"
      ],
      [
        "Ê¼a",
        "me"
      ],
      [
        "Ê¼a",
        "mo"
      ],
      [
        "ra",
        "d"
      ],
      [
        "ra",
        "m"
      ],
      [
        "ĠO",
        "mi"
      ],
      [
        "ĠO",
        "nobule"
      ],
      [
        "ĠO",
        "ndu"
      ],
      [
        "gba",
        "le"
      ],
      [
        "Ġny",
        "Ê¼u"
      ],
      [
        "lo",
        "bia"
      ],
      [
        "fa",
        "n"
      ],
      [
        "Ġf",
        "o"
      ],
      [
        "Ġf",
        "Ê¼eju"
      ],
      [
        "Ġf",
        "Ê¼I"
      ],
      [
        "Ġko",
        "wa"
      ],
      [
        "Ġka",
        "lu"
      ],
      [
        "Ġka",
        "de"
      ],
      [
        "ju",
        "lu"
      ],
      [
        "lu",
        "lu"
      ],
      [
        "be",
        "be"
      ],
      [
        "de",
        "ju"
      ],
      [
        "ja",
        "e"
      ],
      [
        "Ġtak",
        "i"
      ],
      [
        "nu",
        "julu"
      ],
      [
        "te",
        "ne"
      ],
      [
        "ĠA",
        "me"
      ],
      [
        "ĠA",
        "mo"
      ],
      [
        "ĠA",
        "fu"
      ],
      [
        "ĠA",
        "sh"
      ],
      [
        "ĠA",
        "rpa"
      ],
      [
        "ĠA",
        "ram"
      ],
      [
        "na",
        "ma"
      ],
      [
        "na",
        "ra"
      ],
      [
        "ĠS",
        "ab"
      ],
      [
        "ĠchÊ¼o",
        "mi"
      ],
      [
        "ĠchÊ¼o",
        "du"
      ],
      [
        "ĠchÊ¼o",
        "je"
      ],
      [
        "Ġna",
        "ma"
      ],
      [
        "Ġna",
        "de"
      ],
      [
        "Ġna",
        "tene"
      ],
      [
        "ĠN",
        "im"
      ],
      [
        "ĠI",
        "f"
      ],
      [
        "ĠI",
        "sh"
      ],
      [
        "ĠI",
        "jipti"
      ],
      [
        "ĠI",
        "rad"
      ],
      [
        "ro",
        "du"
      ],
      [
        "ĠkÊ¼u",
        "wobi"
      ],
      [
        "hi",
        "olo"
      ],
      [
        "am",
        "re"
      ],
      [
        "ĠK",
        "ush"
      ],
      [
        "Ġmu",
        "du"
      ],
      [
        "Ġmu",
        "fu"
      ],
      [
        "Ġmu",
        "bie"
      ],
      [
        "Ġmu",
        "ri"
      ],
      [
        "ĠchÊ¼a",
        "du"
      ],
      [
        "ĠchÊ¼a",
        "me"
      ],
      [
        "ĠchÊ¼a",
        "mo"
      ],
      [
        "ĠchÊ¼a",
        "lo"
      ],
      [
        "ĠchÊ¼a",
        "gbiti"
      ],
      [
        "gu",
        "gu"
      ],
      [
        "sh",
        "ko"
      ],
      [
        "ĠH",
        "i"
      ],
      [
        "Ġak",
        "u"
      ],
      [
        "Ġak",
        "pÊ¼o"
      ],
      [
        "Ġak",
        "pÊ¼alo"
      ],
      [
        "Ġad",
        "Ê¼odu"
      ],
      [
        "ĠfÊ¼o",
        "ne"
      ],
      [
        "ĠfÊ¼o",
        "wÃ±"
      ],
      [
        "ĠfÊ¼o",
        "miofo"
      ],
      [
        "ĠfÊ¼u",
        "gane"
      ],
      [
        "ĠfÊ¼u",
        "kpahiu"
      ],
      [
        "ku",
        "no"
      ],
      [
        "kpa",
        "i"
      ],
      [
        "kpa",
        "na"
      ],
      [
        "kpa",
        "kpa"
      ],
      [
        "ĠkÊ¼o",
        "ne"
      ],
      [
        "ĠkÊ¼o",
        "mi"
      ],
      [
        "ĠkÊ¼o",
        "li"
      ],
      [
        "ĠkÊ¼o",
        "nugo"
      ],
      [
        "Ġda",
        "b"
      ],
      [
        "Ġda",
        "fo"
      ],
      [
        "Ġwa",
        "a"
      ],
      [
        "ĠmÊ¼o",
        "du"
      ],
      [
        "ĠmÊ¼o",
        "ji"
      ],
      [
        "tu",
        "sha"
      ],
      [
        "ĠU",
        "we"
      ],
      [
        "ĠtÊ¼o",
        "ne"
      ],
      [
        "ĠShe",
        "la"
      ],
      [
        "Ġach",
        "Ê¼e"
      ],
      [
        "ĠÃ±Ê¼a",
        "je"
      ],
      [
        "ĠÃ±Ê¼a",
        "da"
      ],
      [
        "ki",
        "de"
      ],
      [
        "ĠG",
        "e"
      ],
      [
        "Ġw",
        "Ê¼o"
      ],
      [
        "Ġalu",
        "le"
      ],
      [
        "ama",
        "sku"
      ],
      [
        "gwe",
        "bie"
      ],
      [
        "Ġofo",
        "fo"
      ],
      [
        "ĠfÊ¼a",
        "mo"
      ],
      [
        "Ebra",
        "ham"
      ],
      [
        "Ġachi",
        "webe"
      ],
      [
        "ĠchÊ¼u",
        "gbe"
      ],
      [
